Repository: evias-services/imeals-project
Catalog: website/application/configs/translations.tmx
Source language: fr
Languages: de

source: Restaurant en ligne
de: Online Restaurant

source: Commande en ligne ou par telephone
de: Online und Telefon-Bestellungen

source: Votre commande en ligne
de: Ihre Online-Bestellung

source: Ingrédients :
de: Zutaten :

source: Commandes en ligne
de: Online Bestellungen

source: Livraisons
de: Lieferungen

source: Il vous est possible de commander des plâts en ligne en cliquant sur les plâts desirés sur le menu.
de: Sie können Speisen direkt Online bestellen indem Sie auf das Menü die Speisen zu ihrem Wahrenkorb hinzufügen.

source: Nous livrons à La Calamine, Hergenrath et Moresnet-Chapelle, Neu-Moresnet, Gemmenich et Montzen. Moyennant frais de livraison pour Neu-Moresnet, Gemmenich et Montzen.
de: Wir liefern nach Kelmis, Hergenrath, Moresnet-Chapelle, Neu-Moresnet, Gemmenich und Montzen. Fahrtkosten sind für Neu-Moresnet, Gemmenich und Montzen von Ihnen auszuzahlen.

source: Notre restaurant est ouvert du Mardi au Dimanche de 11h a 14h30 et 17h00 à 23h00. Vous pouvez également nous joindre par téléphone au 003287/880 200. Le restaurant est fermé le lundi.
de: Unser Restaurant ist von Dienstag auf Sonntag von 11 Uhr bis 14 Uhr 30 und von 17 Uhr bis 23 Uhr geöffnet. Sie können uns auch telefonisch an die 003287/880 200 erreichen. Das Restaurant ist Montags geschlossen.

source: Vous n'avez pas encore de plâts dans votre panier. Cliquez sur un plât pour l'ajouter au panier et confirmez votre panier en cliquant sur le bouton Commander.
de: Sie haben noch keine Speisen in Ihrem Wahrenkorb. Klicken Sie auf Speisen um Sie in Ihrem Wahrenkorb hinzu zu fügen und bestätigen Sie anschliessend Ihre Bestellung.

source: Veuillez remplir les champs obligatoires marqués d'un astérisque (*) ainsi qu'un numéro de téléphone ou une adresse e-mail.
de: Füllen Sie bitte alle verpflichtet Felder die mit einem Stern markiert sind (*) und geben Sie eine Telefonnummer oder eine E-Mail Adresse ein.

source: Veuillez indiquer soit un numéro de téléphone, soit une adresse e-mail afin que nous puissions vous joindre.
de: Geben Sie bitte eine Telefonnummer oder eine E-Mail Adresse ein, sodass wir Sie erreichen können.

source: Votre commande n'a pas pu être confirmée, veuillez réessayer.
de: Ihre Bestellung konnte nicht bestätigt werden, versuchen Sie es bitte nochmal.

source: Votre panier n'a pas pu être vidé, veuillez réessayer.
de: Ihr Warenkorb konnte nicht geleehrt werden, versuchen Sie es bitte nochmal.

source: Votre panier est maintenant vide.
de: Ihr Warenkorb wurde geleert.

source: Veuillez confirmer la commande de ce plât en cliquant sur le bouton 'Ajouter'.
de: Bitte bestätigen Sie die Bestellung dieser Speise indem Sie den 'Zum Warenkorb' Knopf drücken.

source: Ajouter
de: Zum Warenkorb

source: Annuler
de: Abbrechen

source: Accueil
de: Home

source: La carte
de: Die Speisekarte

source: Offres de la semaine
de: Angebot der Woche

source: Commande en ligne
de: Online Bestellung

source: Bienvenu(e) sur le site de la Pizzeria Da Antonio.
de: Willkommen auf die Webseite der Pizzeria Da Antonio.

source: Commandez en ligne !!
de: Bestellen Sie Online !!

source: Il vous est possible de commander des plâts depuis ici a partir d'un montant minimum de 10,- euro. Les commandes sont traitées pour les villes suivantes: La Calamine, Hergenrath, Moresnet-Chapelle, Neu-Moresnet et Gemmenich. Moyennant des frais additionnels pour les deux derniers.
de: Sie können von dieser Seite aus Speisen zur Lieferung ab einen Mindestbestellwert von 10,- Euro bestellen. Folgende Dorfe werden geliefert: Kelmis, Hergenrath, Moresnet-Chapelle, Neu-Moresnet und Gemmenich. Zusätzliche Kosten müssen Sie fuer die zwei letzternannten jeweils von 1,- Euro bis zu 2,- Euro für Gemmenich auszahlen.

source: Heures d'ouvertures
de: Öffnungszeiten

source: Nous sommes ouvert du mardi au dimanche de 17h00 a 23h00 et fermons le lundi.
de: Wir sind von Dienstag bis Sonntag von 17u.00 bis 23u.00 geöffnet und Montags ist geschlossen.

source: Photos de notre restaurant
de: Fotos von unserem Restaurant

source: Plâts
de: Speisen

source: Quantité
de: Anzahl

source: Prix Unitaire
de: Einzelpreis

source: Commander
de: Bestellen

source: Total
de: Gesamtbetrag

source: Cordonnées pour la livraison
de: Adresse für die Lieferung

source: Veuillez entrer vos coordonnées pour la livraison. D'après l'endroit indiqué, il faut compter un temps d'attente comprenant le déplacement du livreur. Les frais de livraisons ne sont pas compris dans le prix de la commande.
de: Geben Sie bitte Ihre Adresse für die Lieferung an. Je nach Ort der Lieferung, kann sich die Wartezeit verlängern. Die Fahrtkosten sind dem Preis der Bestellung NICHT inbegriffen.

source: Nom et prénom : (*)
de: Name und Vorname : (*)

source: Numero de téléphone : (*)
de: Telefonnummer : (*)

source: Adresse e-mail :
de: E-Mail Adresse :

source: Code postal, lieu : (*)
de: Postleitzahl, Ort : (*)

source: Informations complémentaires :
de: Zusätsliche Informationen :

source: Aperçu de votre commande
de: Vorschau der Bestellung

source: Confirmez votre commande
de: Bestätigen Sie Ihre Bestellung

source: Merci! Votre commande a ete enregistrée et va etre traitée.
de: Danke! Ihre Bestellung wurde geschickt und wird nun bearbeitet.

source: Votre commande va etre traitée sous peu. L'enregistrement de la commande est communiqué à notre Pizzeria dans la minute.
de: Ihre Bestellung wird in kürze bearbeitet. Das Mitteilen der Bestellung an der Pizzeria erfolgt nach weniger als eine Minute.

source: Livraison de la commande
de: Lieferung der Bestellung

source: Frais hors livraison (max 2,- euro)
de: Kosten ohne Lieferung (max 2,- euro)

source: Pizzeria Da Antonio, La Calamine
de: Pizzeria Da Antonio, Kelmis

source: Adresse de la Pizzeria
de: Adresse der Pizzeria

source: Prix
de: Preis

source: Prix avec suppléments
de: Preis mit Extrazutaten

source: (*) Frais de livraison exclus
de: (*) Versandkosten ausgeschloßen

source: Votre commande doit dépasser le montant de %d,- %s.
de: Ihre Bestellung muss den Mindestbetrag von %d,- %s überschreiten.

source: Supprimer
de: Entefernen von

source: .. Et une fois :
de: .. Und einmal :

source: .. Dont une fois :
de: .. Darunter einmal :

source: Recherchez des restaurant et des repas
de: Suchen Sie nach Restaurants und Speisen

source: Remplissez votre caddie et commandez!
de: Befüllen Sie Ihren Warenkorb und Bestellen Sie!

source: Attendez le livreur.
de: Willkommen Sie dem Lieferanten.

source: Effectuez une recherche intelligente et dynamique de repas (dénomination de plâts et ingrédients) et de restaurants (nom ou par géolocalisation).
de: Benutzen Sie das intelligente Suchsystem für Speisen (nach Speisename und Zutaten) und Restaurants (nach Name oder Geo-Lokalisierung)

source: Remplissez votre caddie en y ajoutant des plâts afin de former le repas que vous souhaitez commander.
de: Befüllen Sie Ihren Warenkorb indem Sie Speisen von der Speisekarte nach Ihren Wünschen in ein Mahlzeit gruppieren, den Sie bestellen möchten.

source: Le(s) livreur(s) se charge(nt) de votre commande. Nous garantissons un délai de 45 minutes pour toute commande traitée.
de: Der Lieferant liefert Ihnen Ihre Speisen. Wir garantieren eine Lieferung innerhalb der 45 Minuten folgend der Bestellungsnahme.

source: p. ex.: pizza et tortellini à liège
de: p. ex.: pizza und tortellini in aachen
